/**
 * Brazilian translation for bootstrap-datetimepicker
 * Cauan Cabral <cauan@radig.com.br>
 */
;(function($){
	$.fn.datetimepicker.dates['pt-RU'] = {
		days: ["Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота", "Воскресенье", "Понедельник"],
		daysShort: ["Пон", "Вт", "Ср", "Чет", "Пят", "Суб", "Вос", "Пон"],
		daysMin: ["По", "Вт", "Ср", "Че", "Пя", "Су", "Во", "По"],
		months: ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"],
		monthsShort: ["Янв", "Фев", "Мар", "Апр", "Май", "Июнь", "Июль", "Авг", "Сен", "Окт", "Нбр", "Дек"],
		today: "Сегодня"
	};
}(jQuery));
